KAMPUS = {
    '6': {
        'building': ["photos/6_корпус/6_корпус.jpg"],
        'lat': 53.544442,
        'lot': 50.302826,
        '1': {
            'floor': ["photos/6_корпус/1_этаж/1_этаж.jpg"],

            '101': ["photos/6_корпус/1_этаж/101.jpg"],
            '102': ["photos/6_корпус/1_этаж/102.jpg"],
            '103': ["photos/6_корпус/1_этаж/103.jpg"],
            '104': ["photos/6_корпус/1_этаж/104.jpg"],
            '105': ["photos/6_корпус/1_этаж/105.jpg"],
        }
    } ,
    'крц': {
        'building': ["photos/КРЦ/КРЦ.jpg"],
        'lat': 53.54574448654021,
        'lot': 50.30429660847002,
        '1': {
            'floor': ["photos/КРЦ/1_этаж/1_этаж.jpg"],

            'актовый зал': ["photos/КРЦ/1_этаж/Актовый_зал.jpg"],
            'паркетный зал': ["photos/КРЦ/1_этаж/Паркетный_зал.jpg"]
        },
        '2': {
            'floor': ["photos/КРЦ/2_этаж/2_этаж_1.jpg", "photos/КРЦ/2_этаж/2_этаж_2.jpg"],

            '201': ["photos/КРЦ/2_этаж/201.jpg"],
            '203': ["photos/КРЦ/2_этаж/203.jpg"],
            '204': ["photos/КРЦ/2_этаж/204.jpg"],
            'штаб': ["photos/КРЦ/2_этаж/201.jpg"]
        }
    }
}